<!DOCTYPE html>
<html>
<head>
<title> Alimentaci&oacute;n Sana</title>
<link rel="stylesheet" type="text/css" href="css/style.css" />
</head>

<body>
    
<header>
    <h1> ALIMENTACI&Oacute;N SANA </h1>
    <img class="hvr-buzz" src="images/logo.png" alt="logo"/>
</header>


<nav>
    <ul class="nav">
        <li class="nav"><a class="nav" href="index.html">Alimentaci&oacute;n</a></li>
        <li class="nav"><a class="navselected">Dietas</a></li>
        <li class="nav"><a class="nav" href="gym.html">Gym</a></li>
    </ul>
</nav>

<article>
    <p>Todos los alimentos no tienen el mismo tiempo de asimilaci&oacute;n ya que algunos de ellos requieren de una larga digesti&oacute;n en el est&oacute;mago ya que est&aacute;n compuesto de mol&eacute;culas complejas que necesitan de una acci&oacute;n prolongada y persistente de las enzimas digestivas para su descomposici&oacute;n.</p>
    <p>Estos alimentos se conocen como alimentos de asimilaci&oacute;n lenta ya que pasan bastante minutos desde que se ingieren con la comida hasta que nuestro organismo puede utilizar los elementos m&aacute;s simples que lo componen para diversas funciones: regeneraci&oacute;n, energ&eacute;ticas o construcci&oacute;n de tejidos musculares.</p>
<p>Algunos ejemplos de alimentos de digesti&oacute;n lenta son: 
    Grasas: como por ejemplo aceite de oliva, de girasol, de maiz, manteca, mantequilla y margarina.</p><ul>
<li>Carnes grasas: carnes de cerdo, carnes grasas, carnes de cordero y embutidos de todo tipo.</li>
<li>Quesos: quesos curados, semicurados, queso fresco o quesos grasos
    Huevos: todo tipo de huevos (avestruz, gallina, cordoniz, pato) sobre todo la clara.</li>
    </li>Ciertas frutas: Manzana, cereza, higo, pomelo, melocot&oacute;n, ciruela  </li>
    <li>Leche: todos los productos derivados de la leche y con lactosa son alimentos de asimilaci&oacute;n lenta: yogures, flanes, batidos </li>
    <li>Legumbres y hortalizas: alubias, lentejas y guisantes.</li>
    <li>Frutos secos: d&aacute;til seco, nueces, almendras, avellanas, man&iacute;es, pistachos, cocos, casta&ntilde;as de caj&uacute; y pi&ntilde;ones, entre otros.</li>
    <li>Batidos de asimilaci&oacute;n lenta: son batidos de prote&iacute;nas de case&iacute;na que se asimilan muy lentamente (se suelen tomar con leche para ralentizar m&aacute;s a&uacute;n).</li>
    </ul>
    <p>Por el contrario existe una serie de alimentos que en vez de realizar la mayor parte de su digesti&oacute;n en el est&oacute;mago, donde s&oacute;lo permanecen un breve espacio de tiempo, pasan al intestino donde principalmente se digieren y pasan directamente al duodeno.</p>
    <p>A estos otros alimentos se les conoce como alimentos de asimilaci&oacute;n r&aacute;pida ya que su digesti&oacute;n o estancia en el est&oacute;mago es muy corta, y se disgregan en elementos b&aacute;sicos en muy poco tiempo. Normalmente son alimentos con mol&eacute;culas no complejas, alimentos predise&ntilde;ados para este fin o pre digeridos.</p>
<p>Algunos alimentos de ejemplo que son de asimilaci&oacute;n r&aacute;pida pueden ser:</p>
    <ul>
    <li>Alimentos y frutas muy dulces: como pueden ser la miel, az&uacute;car de mesa, uvas pasas, d&aacute;tiles, pl&aacute;tanos.</li>
<li>Salsas o condimientos: con alta cantidad de az&uacute;cares como sir&oacute;pes, kepchup o salsa agridulce.</li>
        <li>Pescados bajos en grasa: como puede ser los pescados blancos: merluza, bacalao, mero.</li>
<li>Carne magra (sin grasa): aunque en menor medida como puede ser pechuga de pollo o de pavo.</li>
<li>Otros: pan blanco, arroz, cereales, patatas o batidos de prote&iacute;nas (no caseina)</li>
    </ul>
    <p>Cuando mezclamos alimentos de asimilaci&oacute;n o digesti&oacute;n lenta con otros que son de asimilaci&oacute;n o digesti&oacute;n r&aacute;pida, &eacute;stos &uacute;ltimos no pueden pasar al intestino hasta que los m&aacute;s lentos han sido digeridos, permaneciendo en el est&oacute;mago a medio digerir durante una o varias horas y a una temperatura de 38 a 40 grados.</p>
<p>Esto hace que la digesti&oacute;n global se ralentice con lo que conlleva habitualmente la fermentaci&oacute;n de los az&uacute;cares y almidones, enranciamiento de las grasas y una digesti&oacute;n incompleta de las prote&iacute;nas m&aacute;s complejas, con lo que no se aprovecha todo como se deber&iacute;a.</p>
    
    <p>Si nos remitimos a lo que conseja la alimentaci&oacute;n disociativa, puede ser conveniente no mezclar ambos tipos de alimentos, y en caso de hacerlo, tomar primero los de digesti&oacute;n r&aacute;pida y dejar pasar una media hora antes de consumir el resto, para que los r&aacute;pidos encuentren v&iacute;a libre para pasar al duodeno sin verse interferidos por la digesti&oacute;n de los lentos.</p>
<p>Este principio es un tanto puntilloso y m&aacute;s bien lo que deber&iacute;amos aprender es sobre todo a usar unos u otros dependiendo del momento en que necesitemos los unos o los otros, como puede ser alimentos lentos en el desayuno o previos a una etapa de resistencia o sesi&oacute;n intensa de pesas, alimentos r&aacute;pidos para recargar tras una sesi&oacute;n de cardio o de pesas exigentes.</p>
    
    <form class="consulta">
    <h2>&iquest;Qui&eacute;res dejar tu opini&oacute;n? &iquest;Dejar una consulta?</h2>
    <textarea name="Mensaje">Consulta:</textarea>
    Nombre: <input type="text" name="nombre"/><br><br>
    Email: &nbsp;&nbsp;&nbsp;<input name="mail"/><br><br><br>
    <input type="submit" value="Enviar"/><br>
    </form>
    
    </article>

<aside>
    <h2 class="side">Recetas Sanas</h2>

    <ul class="side">
    <li><a class="side" href="http://www.mipielsana.com/ensalada-para-despues-de-entrenar-rica-en-proteinas/" target="_blank"><img class="hvr-grow-rotate" src="images/ensalada.jpg" alt="opt_1" /></a>
    </li>
    
    <li><a class="side" href="http://www.mipielsana.com/receta-pizza-baja-en-calorias/" target="_blank"><img class="hvr-grow-rotate" src="images/pizza.png" alt="opt_2" /></a>
    </li>
    
    <li><a class="side"href="http://www.mipielsana.com/sandwich-fitness/" target="_blank"><img class="hvr-grow-rotate" src="images/sandwich.jpg" alt="opt_3" /></a>
    </li>
    
    <li><a class="side" href="http://www.mipielsana.com/licuados-bajar-de-peso/" target="_blank"><img class="hvr-grow-rotate" src="images/licuado.jpg" alt="opt_4" /></a>
    </li>
        
    <li><a class="side" href="http://www.mipielsana.com/alimentos-desayuno-fitness/" target="_blank"><img class="hvr-grow-rotate" src="images/desayunos.png" alt="opt_5" /></a>
    </li>
</ul>
    
</aside>

<footer>
    <p class="foot">Creado por Maximiliano Guilhem.</p>
    <p class="foot">Informaci&oacute;n de Contacto: <a href="mailto:glhmaxi@live.com.ar">glhmaxi@live.com.ar</a></p>
    </footer>

</body>
</html>